[STRING]
ID=0x419
Name=Русский
0=Установка — %s
1=< &Назад
2=&Далее >
3=&Установить
4=Отмена
5=Лицензионное Соглашение
6=Пожалуйста, прочтите следующую важную информацию перед тем, как продолжить.
7=Я &принимаю условия соглашения
8=Выбор папки установки
9=В какую папку вы хотите установить %s?
10=&Обзор...
11=Установка...
12=Пожалуйста, подождите, пока %s установится на ваш компьютер.
13=Установка завершена успешно
14=Установка не выполнена
15=Нажмите «Завершить», чтобы выйти из программы установки.
16=&Завершить
17=Запустить %s
18=Выберите папку из списка и нажмите «ОК».
19=Создать значок на &Рабочем столе
20=Папка\n\n%s\n\nуже существует. Всё равно установить в эту папку?
21=Чтобы установить данную программу, вы должны выполнить вход в систему как Администратор.
22=Обнаружен запущенный экземпляр %s.\n\nПожалуйста, закройте все экземпляры приложения, затем нажмите «OK», чтобы продолжить, или «Отмена», чтобы выйти.
